[
  {
    "quote": "Когда любишь, всё ещё больше обретает смысл.",
    "author": "Пауло Коэльо. Алхимик"
  },
  {
    "quote": "Когда вокруг тебя одни и те же люди, то как-то само собой получается, что они входят в твою жизнь. А войдя в твою жизнь, они через некоторое время желают её изменить. А если ты не становишься таким, каким они хотят тебя видеть, — обижаются. Каждый ведь совершенно точно знает, как именно надо жить на свете. Только свою собственную жизнь никто почему-то наладить не может...",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Иногда перемены так стремительны, что ахнуть не успеешь, не то что привыкнуть.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Есть только один путь постижения, — отвечал Алхимик. — Действовать.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Когда любишь, то способен стать кем угодно. Когда любишь, совершенно не нужно понимать, что происходит, ибо всё происходит внутри нас, так что человек вполне способен обернуться ветром. Конечно, если ветер ему поможет.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Предательство — это удар, которого не ждёшь. Если будешь знать своё сердце, ему тебя предать не удастся. Ибо ты узнаешь все его мечтания, все желания и сумеешь справиться с ним. А убежать от своего сердца ещё никому не удавалось. Так что лучше уж слушать его. И тогда не будет неожиданного удара.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Любовь не может помешать человеку следовать Своей Судьбе. Если же так случается, значит, любовь была не истинная, не та, что говорит на Всеобщем Языке.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Я в точности такой же, как все: принимаю желаемое за действительное и вижу мир не таким, каков он на самом деле, а таким, каким мне хочется его видеть.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Не все мечтают и видят сны одинаково.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Когда чего-нибудь сильно захочешь, вся Вселенная будет способствовать тому, чтобы желание твоё сбылось.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Что случилось однажды, может никогда больше не случиться. Но то, что случилось два раза, непременно случится и в третий.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Когда один день похож на другой, люди перестают замечать то хорошее, что происходит с ними каждый день после восхода солнца.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Я тебя люблю, потому что…      — Не надо ничего говорить, — прервала его девушка. — Любят, потому что любят. Любовь доводов не признаёт.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Страх страдания хуже самого страдания.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Помни: всегда надо точно знать, чего хочешь.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Взгляд показывает силу души",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Каждый ведь совершенно точно знает, как именно надо жить на свете. Только свою собственную жизнь никто почему-то наладить не может.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Самый тёмный час - перед рассветом.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Быть может, Бог и сотворил пустыню для того, чтобы человек улыбался деревьям.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Надо выбирать между тем, к чему привык, и тем, к чему тянет.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "…у человека есть все, чтобы осуществить свою мечту…",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "— Зачем тебе револьвер?          — Чтобы научиться доверять людям.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Жизнь притягивает жизнь",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Никогда не отказывайся от своей мечты, - говорил ему Мелхиседек. -- Следуй знакам",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Что случилось однажды, может никогда не повториться снова. Но то, что случилось два раза, непременно случиться в третий.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Открой на любой странице книгу, погляди на руки человека, достань любую карту из колоды, проследи полет ястреба в небе — непременно отыщешь связь с тем, чем живешь в эту минуту.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "На этой планете существует одна великая истина: независимо от того, кто ты и что делаешь, когда ты по-настоящему чего-то желаешь, ты достигнешь этого, ведь такое желание зародилось в душе Вселенной. Это и есть твое предназначение на Земле.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "У каждого свой способ учиться, – подумал он. – Ему не подходит мой, а мне – его. Но оба мы ищем свой Путь, и за одно это я не могу не уважать его",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Тот, кто следует Своей Судьбе, знает и умеет все. Только одно делает исполнение мечты невозможным – это страх неудачи.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Потому что жизнь хочет, чтобы ты следовал своей Судьбе, и возбуждает аппетит вкусом удачи.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Когда человек на что-нибудь решается, сделав выбор, он словно ныряет в стремительный поток, который унесет его туда, где он и не думал оказаться.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Есть только один путь постижения, – отвечал Алхимик. – Действовать.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "когда мы стараемся стать лучше, чем были, все вокруг нас тоже становится лучше.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Чем дальше пройдешь по своему Пути, тем сильней он будет определять твою жизнь",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "И юноша погрузился в Душу Мира, и увидел, что она – лишь часть Души Бога, а Душа Бога – его собственная душа. И он способен творить чудеса.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": "Душа Мира питается счастьем человеческим. Счастьем, но также и горем, завистью, ревностью. У человека одна-единственная обязанность – следовать своей Судьбе до конца. В ней – всё. И помни: когда ты чего-нибудь хочешь, вся Вселенная будет способствовать тому, чтобы желание твое сбылось.",
    "author": "Пауло Коэльо. Алхимик"
  },
    {
    "quote": " Что разум человека может постигнуть и во что он может поверить, того он способен достичь",
    "author": "Наполеон Хилл, журналист и писатель"
  },
    {
    "quote": "Стремитесь не к успеху, а к ценностям, которые он дает​",
    "author": "Альберт Эйнштейн"
  },
    {
    "quote": "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.",
    "author": "Флоренс Найтингейл"
  },
    {
    "quote": "Сложнее всего начать действовать, все остальное зависит только от упорства.",
    "author": "Амелия Эрхарт"
  },
    {
    "quote": "Надо любить жизнь больше, чем смысл жизни.",
    "author": "Федор Достоевский"
  },
    {
    "quote": "Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперед, действуйте, открывайте!",
    "author": "Марк Твен"
  },
    {
    "quote": "Настоящая ответственность бывает только личной.",
    "author": "Фазиль Искандер"
  },
    {
    "quote": "Неосмысленная жизнь не стоит того, чтобы жить.",
    "author": "Сократ"
  },
    {
    "quote": "Ваше время ограничено, не тратьте его, живя чужой жизнью",
    "author": "Стив Джобс"
  },
    {
    "quote": "Наука — это организованные знания, мудрость — это организованная жизнь.",
    "author": "Иммануил Кант"
  },
    {
    "quote": "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.",
    "author": "Христофор Колумб"
  },
    {
    "quote": "Свобода ничего не стоит, если она не включает в себя свободу ошибаться.",
    "author": "Махатма Ганди"
  },
    {
    "quote": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем.",
    "author": "Марк Твен"
  },
    {
    "quote": "Начинайте делать все, что вы можете сделать – и даже то, о чем можете хотя бы мечтать. В смелости гений, сила и магия.",
    "author": "Иоганн Вольфганг Гете"
  },
    {
    "quote": "Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями.",
    "author": "Лев Толстой"
  },
    {
    "quote": "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.",
    "author": "Аристотель"
  },
    {
    "quote": "Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали.",
    "author": "Генри Дэвид Торо, писатель, мыслитель, натуралист"
  },
    {
    "quote": "Некоторые вещи могут завладеть вашим вниманием, но сосредоточьтесь лучше на тех, что завладевают вашим сердцем.",
    "author": "Индийская поговорка"
  },
    {
    "quote": "Стоит только поверить, что вы можете – и вы уже на полпути к цели.",
    "author": "Теодор Рузвельт"
  },
    {
    "quote": "Когда мне было 5 лет, мама всегда говорила, что главное в жизни – счастье. Когда я пошел в школу, на вопрос, кем я хочу быть, когда вырасту, я ответил “счастливым человеком”. Мне тогда сказали, что я не понимаю вопроса, а я ответил, что это они не понимают жизни.",
    "author": "Джон Леннон"
  },
    {
    "quote": "Когда закрывается одна дверь к счастью, тут же открывается другая. Но мы часто так долго смотрим на первую, что не замечаем вторую.",
    "author": "Элен Келлер, писательница, лектор, политическая активистка"
  },
    {
    "quote": "У всего есть своя красота, но не каждый может ее увидеть.",
    "author": "Конфуций"
  },
    {
    "quote": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий.",
    "author": "Далай Лама"
  },
    {
    "quote": "Если нет ветра, беритесь за вёсла.",
    "author": "Латинская поговорка"
  },
    {
    "quote": "Успех — это способность идти от поражения к поражению, не теряя оптимизма",
    "author": "Уинстон Черчилль"
  },
    {
    "quote": "Они спрашивают: «Как ты можешь управиться со всеми делами за пятнадцать минут?» Я отвечаю: «Это просто. Надо не терять ни единой секунды».",
    "author": "Ричард Брэнсон, британский предприниматель, основатель корпорации Virgin"
  },
    {
    "quote": "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.",
    "author": "Лев Толстой"
  },
    {
    "quote": "Важно верить, что талант нам даётся не просто так – и что любой ценой его нужно для чего-то использовать.",
    "author": "Мари Кюри"
  },
    {
    "quote": "Определенность цели - отправная точка всех достижений.",
    "author": "Уильям Клемент Стоун, писатель и бизнесмен"
  },
    {
    "quote": "Мы становимся тем, о чем мы думаем.",
    "author": "Эрл Найтингейл, радиоведущий"
  },
    {
    "quote": "Я не жертва обстоятельств, я - результат моих решений.",
    "author": "Стивен Кови, консультант и преподаватель по организационному управлению"
  },
    {
    "quote": "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующий подходящий момент - сегодня.",
    "author": "Китайская пословица"
  },
    {
    "quote": "Все дети - художники. Проблема в том, чтобы остаться художником, когда ты вырос.",
    "author": "Пабло Пикассо"
  },
    {
    "quote": "Я был поражен тем, как важно предпринимать действия. Недостаточно просто знать, нужно использовать знания. Мало хотеть чего-то, нужно делать.",
    "author": "Леонардо да Винчи"
  },
    {
    "quote": "Что такое деньги? Человек успешен, если утром он просыпается, вечером возвращается в постель, а в перерыве делает то, что ему нравится.",
    "author": "Боб Дилан"
  },
    {
    "quote": "Я не провалил тест. Я просто нашел сто способов написать его неправильно.",
    "author": "Бенджамин Франклин"
  },
    {
    "quote": "Поражение – не поражение, если только вы не признаете его таковым в своем сознании.",
    "author": "Брюс Ли"
  },
    {
    "quote": "Неудача – это просто возможность начать снова, но уже более мудро.",
    "author": "Генри Форд"
  },
    {
    "quote": "Никогда не делает ошибок только тот, кто не пробует ничего нового.",
    "author": "Альберт Эйнштейн"
  },
    {
    "quote": "Ты становишься тем, во что веришь.",
    "author": "Опра Уинфри, телеведущая"
  },
    {
    "quote": "Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь.",
    "author": "Лев Толстой"
  },
    {
    "quote": "Люди забудут, что ты говорил, забудут, что ты делал, но никогда не забудут, что ты заставил их почувствовать.",
    "author": "Майя Энджелоу, писательница и поэтесса"
  },
    {
    "quote": "Наше сознание - это все. Вы становитесь тем, о чем думаете.",
    "author": "Будда"
  },
    {
    "quote": "Если ты хочешь построить корабль, не надо созывать людей, планировать, делить работу, доставать инструменты. Надо заразить людей стремлением к бесконечному морю. Тогда они сами построят корабль.",
    "author": "Антуан де Сент-Экзюпери"
  },
    {
    "quote": "Никогда не думайте, что вы уже все знаете. И как бы высоко не оценивали вас, всегда имейте мужество сказать себе: «Я невежда».",
    "author": "Иван Павлов, ученый-физиолог"
  },
    {
    "quote": "Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.",
    "author": "Конфуций"
  },
    {
    "quote": "Если вы думаете о том, что имеете в жизни, вы всегда сможете иметь больше. Если же вы считаете, чего у вас нет, вам никогда не будет достаточно.",
    "author": "Опра Уинфри"
  },
    {
    "quote": "Как можно быстрее превращайте ваши масштабные мысли в масштабные действия. Не позволяйте ложным отговоркам затормозить вас. Отговорки – симптомы страха.",
    "author": "Дональд Трамп"
  },
    {
    "quote": "Всегда выбирайте самый трудный путь - на нем вы не встретите конкурентов.",
    "author": "Шарль де Голль"
  },
    {
    "quote": "Одна законченная результативная задача стоит полусотни полузаконченных задач.",
    "author": "Малкольм Форбс"
  },
    {
    "quote": "Беда не приходит одна, но и удача тоже.",
    "author": "Ромен Роллан, писатель"
  },
    {
    "quote": "Делай все, что можешь, там, где ты находишься, используя все, что имеешь.",
    "author": "Теодор Рузвельт"
  },
    {
    "quote": "Запомните, никто не может заставить вас чувствовать себя неполноценным без вашего на то согласия.",
    "author": "Элеонор Рузвельт"
  },
    {
    "quote": "Мир делится на два класса — одни веруют в невероятное, другие совершают невозможное.",
    "author": "Оскар Уайлд"
  },
    {
    "quote": "Выживает не самый сильный, а самый восприимчивый к переменам.",
    "author": "Чарльз Дарвин"
  },
    {
    "quote": "Ты можешь сказать, что у тебя плохая генетика, плохой обмен веществ, а можешь просто поднять свою задницу с дивана и начать работать над собой, задаться целью и верить в себя. В этом случае ты обязательно добьешься успеха.",
    "author": "Арнольд Шварцнеггер"
  },
    {
    "quote": "Ни разу не упасть — не самая большая заслуга в жизни. Главное каждый раз подниматься.",
    "author": "Нельсон Мандела"
  },
    {
    "quote": "Приносить пользу миру — это единственный способ стать счастливым.",
    "author": "Ханс Кристиан Андерсен"
  },
    {
    "quote": "Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь.",
    "author": "Стив Джобс"
  },
    {
    "quote": "Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других.",
    "author": "Лев Толстой"
  },
    {
    "quote": "Велики те, кто видит, что миром правят мысли.",
    "author": "Ральф Эмерсон"
  },
    {
    "quote": "Перед тем как карабкаться на лестницу успеха, убедитесь, что она прислонена к стене того здания, что вам нужно.",
    "author": "Стивен Кови"
  }    
]