console.log(`

**Plants-part3**
Ваша оценка - 125 баллов

Отзыв по пунктам ТЗ:

**Выполненные пункты:**

1) При выборе одной услуги (нажатии одной кнопки), остальные карточки услуг принимают эффект blur, выбранная услуга остается неизменной

2) Пользователь может нажать одновременно две кнопки услуги, тогда эта кнопка тоже принимает стиль активной и карточки с именем услуги выходят из эффекта blur. При этом пользователь не может нажать одновременно все три кнопки услуг

3) Анимации плавного перемещения кнопок в активное состояние и карточек услуг в эффект blur

4) При нажатии на dropdown кнопку появляется описание тарифов цен в соответствии с макетом. Внутри реализована кнопка order, которая ведет на секцию contacts, при нажатии на нее Accordion все еще остается открытым

5) Пользователь может самостоятельно закрыть содержимое нажав на кнопку dropup, но не может одновременно открыть все тарифы услуг, при открытии нового тарифа предыдущее автоматически закрывается

6) В зависимости от выбора пользователя появляется блок с адресом и телефоном офиса в определенном городе

7) При нажатии на кнопку Call us реализован вызов по номеру, который соответствует выбранному городу

`);