console.log(`
**Plants-part1**

Ваша оценка - 107.5 баллов 
Отзыв по пунктам ТЗ:

**Частично выполненные пункты:**

1) обязательное требование к интерактивности: плавное изменение внешнего вида элемента при наведении и клике не влияющее на соседние элементы 

**Отзыв:**
При наведении на текст ссылки, происходит смещение рядом стоящего элемента на 1 px, практически не заметно.

**Выполненные пункты:**
1) Вёрстка валидная. Для проверки валидности вёрстки используйте сервис https://validator.w3.org/. Валидной вёрстке соответствует надпись "Document checking completed. No errors or warnings to show.". Если есть предупреждения - warnings, но нет ошибок - errors, выставляем половину баллов за этот пункт. Если есть errors - выставляем - баллов. 

2) header, main, footer 

3) пять элементов section (по количеству секций) 

4) только один заголовок h1 

5) четыре заголовка h2 (количество секций минус одна, у которой может быть заголовок h1) 

6) один элемент nav (панель навигации) 

7) два списка ul > li > a (панель навигации, ссылки на соцсети) 

8) пять кнопок button 

9) блок header 

10) секция welcome 

11) секция about 

12) секция service 

13) секция prices 

14) секция contacts 

15) блок footer 

16) для построения сетки используются флексы или гриды 

17) при уменьшении масштаба страницы браузера вёрстка размещается по центру, а не сдвигается в сторону 

18) фоновый цвет каждого блока и секции тянется на всю ширину страницы 

19) иконки добавлены в формате .svg. SVG может быть добавлен любым способом. Обращаем внимание на формат, а не на способ добавления 

20) изображения добавлены в формате .jpg или .png 

21) есть favicon 

22) плавная прокрутка по якорям 

23) иконки соцсетей в футере при нажатии на них ведут на гитхаб автора проекта и на страницу курса (допускается доабвление своих вариантов иконок github или RSSchool) https://rs.school/js-stage0/ 

24) интерактивность включает в себя не только изменение внешнего вида курсора, например, при помощи свойства cursor: pointer, но и другие визуальные эффекты, например, изменение цвета фона или цвета шрифта. Если в макете указаны стили при наведении и клике, для элемента указываем эти стили. Если в макете стили не указаны, реализуете их по своему усмотрению, руководствуясь общим стилем макета 

`);