console.log(`

**Plants-part2**

Ваша оценка - 81 баллов 

Отзыв по пунктам ТЗ:

**Частично выполненные пункты:**

1) Секция service 
Отзыв: Картинки не совсем соответствуют макету (на некоторых присутствует вертикальное смещение)

2) Секция service 
Отзыв: Картинки не совсем соответствуют макету (на некоторых присутствует вертикальное смещение)

**Выполненные пункты:**

1) Блок header 

2) Секция welcome 

3) Секция about 

4) Секция prices 

5) Секция contacts 

6) Блок footer 

7) Блок header 

8) Секция welcome 

9) Секция about 

10) Секция prices 

11) Секция contacts 

12) Блок footer 

13) нет полосы прокрутки при ширине страницы от 1440рх до 380px 

14) нет полосы прокрутки при ширине страницы от 380px до 320рх 

15) при ширине страницы 380рх панель навигации скрывается, появляется бургер-иконка 

16) при нажатии на бургер-иконку плавно появляется адаптивное меню 

17) адаптивное меню соответствует цветовой схеме макета 

18) при нажатии на крестик адаптивное меню плавно скрывается уезжая за экран 

19) ссылки в адаптивном меню работают, обеспечивая плавную прокрутку по якорям (все, кроме Account, она пока просто закрывает меню) 

20) при клике по ссылке в адаптивном меню адаптивное меню плавно скрывается, также скрытие меню происходит если сделать клик вне данного окна 


`);